msgs = {

    "START_MESSAGE":
        u"** 🤖︙ مرحبا بك عزيزي في بوت الحسابات إالمتطور إيمو **\n"
        u"-🚀︙بوت بيع و شراء الحسابات الافتراضية والوهمية \n"
        u"💟︙ايديك : `{}`\n"
        u"💰︙رصيدك : {} $ \n"
        u"**✅︙يرجي يمكنك استخدام  الازرار التالية للتحكم في البوت:-**",
        
    "ADMIN_MESSAGE":
        u"**🚀︙ مرحبا بك عزيزي المالك**",
        
    "TRANSFER_MESSAGE":
        u"**✅︙مرحبا بك عزيزي في قسم التحويل** \n"
        u"♻️︙يتم التحويل الي العضو المراد بالضبط \n"
        u"👨‍✈️︙التحويل يكون أمن بنسبه كبيره \n"
        u"〽️︙عمولة التحويل ↫ 2% \n"
        u"**🆔︙قم بارسال ايدي العضو المراد تحويل النقاط اليه : **",
        
    "BUY_MESSAGE":
        u"**✅︙هل انت متاكد من شراء الرقم ؟**"
        u"\n ⌁︙معلومات الرقم :-"
        u"\n"
        u"🌎︙ الدولة: {}\n"
        u"💰︙ سعر الرقم : {} $\n"
        u"**🚀︙اذا تريد الشراء اضغط (تأكيد ✅) و اذا لا تريد اضغط (الغاء ❌)**",
        
    "COUNTRY_LIST":
        u"🚀︙**قم بإختيار الدولة التي تريد شراؤها**.",
        
    "TRUST_MESSAGE":
        u"**- تم شراء حساب جديد من البوت 📢**\n\n"
        u"🏳 - الدولة : {}\n"
        u"❇️ - المنصة : تليجرام 💙\n"
        u"☎️ - الرقم : +{}...\n"
        u"💰 - السعر : $ {}\n"
        u"🆔 - العميل : {}...\n"
        u"📥 - كود التفعيل : `{}`\n"
        u"🛠 الحاله : تم التفعيل ✅\n\n"
        u"📆 التاريخ و الوقت : {}"
}